export const buyers = {
  heroBanner: {
    underTitle: 'Выгодная и доступная рассрочка',
    title: 'Купи сейчас - плати потом',
    subtitle:
      'Более <important>50 000</important> довольных покупателей уже воспользовались нашей рассрочкой',
    howDoesItWork: 'Как это работает?',
    infoList: {
      0: {
        title: '1 документ',
        text: 'Нужен только паспорт для заполнения заявки',
      },
      1: {
        title: '<5 минут',
        text: 'Получите ответ банка о рассрочке без очередей',
      },
      2: {
        title: '1 000+',
        text: 'Магазинов по всему Узбекистану принимают FoyDA!',
      },
    },
  },
  easySection: {
    title: 'Просто, как раз, два, три!',
    orderFlow: {
      0: 'Хотите что-то купить, но нет денег?',
      1: 'Заполните простую анкету за несколько минут',
      2: 'Всего через 5 минут банк примет решение, и можете забирать товар!',
    },
  },
  slider: {
    0: {
      text: 'Не мог накопить на путешествие, но когда узнал, что можно оформить его в рассрочку, сразу понял — это мой шанс! Теперь оплачиваю постепенно, и это совсем не напрягает. Здорово, что не пришлось ждать и копить, а можно было сразу отправиться в поездку!',
      name: 'Бехруз',
      info: 'обладатель путешествия по Европе',
    },
    1: {
      text: 'Теперь у меня на кухне красивый и функциональный набор посуды, а платить за него можно частями, размер платежа комфортный. Очень рада, что нашла такой способ обновить кухню без лишнего стресса!',
      name: 'Озода',
      info: 'обладательница нового набора посуды',
    },
    2: {
      text: 'Долго мечтал о мощном ноутбуке для работы и игр, и вот, наконец, решился! Взял в кредит, и это оказалось очень удобно — не пришлось сразу выкладывать всю сумму. Теперь работаю и отдыхаю с удовольствием!',
      name: 'Азимбек',
      info: 'обладатель новой техники',
    },
    3: {
      text: 'Мечта сбылась! Я так долго откладывала эту покупку, копить так сложно, а новая модель как раз только вышла. В рассрочку оказалось быстрее, еще и оплата частями, удобно платить понемногу каждый месяц',
      name: 'Камила',
      info: 'обладательница нового айфона',
    },
    4: {
      text: 'Недавно приобрел стиральную машину для жены в рассрочку, и это было отличным решением для нашей семьи.  Сам процесс оформления рассрочки был быстрым и простым, не потребовалось никаких сложных документов, что приятно удивило',
      name: 'Исмоил',
      info: 'обладатель новой стиральной машины',
    },
  },
  ratingBox: {
    usersEstimation: 'Оценка пользователей',
    hint: 'Пока вы смотрели страницу, рассрочку получили уже 10 клиентов!',
  },
  whenSection: {
    title: 'Когда может понадобиться FoyDa!',
    infoList: {
      0: {
        title: 'Очень хочется, но денег нет',
        description:
          'Купи с FoyDa уже сейчас! Плати потом. Зачем лишать себя радости обладания ценной вещью?',
      },
      1: {
        title: 'Срочно нужен товар',
        description:
          'В рассрочку проще, не надо платить много и сразу, можно постепено и без нагрузки на бюджет',
      },
      2: {
        title: 'Крупная покупка',
        description:
          'Покупать сразу дорого? Платите ежемесячно или без переплат за крупные покупки!',
      },
      3: {
        title: 'Нет желания копить',
        description:
          'Мы экономим ваше время: Быстро, прямо на точке, выбрал товар - заполнил анкету - забрал товар',
      },
    },
  },
  faqSection: {
    title: 'Часто задаваемые вопросы:',
    questions: {
      0: {
        title: 'Что такое FoyDa?',
        answer:
          'Это сервис делающий приобретение товаров или услуг в рассрочку комфортным и быстрым. Мы сотрудничаем с несколькими банками и финансовыми организациями для повышения вероятности одобрения рассрочки.\nНаша цель - помочь вам сделать желанную покупку быстро и комфортно для семейного бюджета',
      },
      1: {
        title: 'Как это работает?',
        answer:
          'Если вы хотите приобрести товар или услуг, но не хотите тратить свои деньги или платить всю сумму сразу, вы можете получить рассрочку на покупку прямо в точке продаж, в магазине или на сайте продавца. Сотрудник торговой точки или представитель брокера поможет заполнить заявку, которая будет отправлена в несколько банков и финансовых организаций предоставляющих рассрочку.\nОтвет по заявке поступит в течение нескольких минут, одобрить могут сразу несколько банков, все что вам надо сделать - подписать договор с любым из них. После этого можно забирать покупку.\nПлатежи необходимо вносить ежемесячно, по графику',
      },
      2: {
        title: 'Сколько это стоит?',
        answer:
          'Все услуги FoyDa! для вас бесплатны, никаких скрытых комиссий! Вы платите по графику платежей в банк, который выдал рассрочку',
      },
      3: {
        title:
          'Как после оформления кредита или рассрочки перечислять оставшиеся платежи?',
        answer:
          'При заключении договора с банком вам будет предоставлен график платежей. Платите в соотвествии с графиком, обратите внимание на дату до которой необходимо внести платеж',
      },
      4: {
        title: 'Что будет, если просрочить платёж?',
        answer:
          'Лучше не допускать просрочки платежа, однако если так случилось, свяжитесь с банком выдавшим рассрочку и обсудите ситуацию, вам подскажут как погасить задолженность',
      },
    },
  },
  meta: {
    title: 'Легкая рассрочка для удобных покупок!',
  },
};
