export const organisations = {
  heroBanner: {
    underTitle: 'Надежный поставщик клиентских заявок',
    title: 'Увеличьте выдачи',
    subtitle:
      'Быстрый процесс принятия решений, индивидуальный подбор заявок по вашим параметрам и обогащение скоринга новыми данными',
    buttonHint: 'Мы свяжемся с вами и подключим к нашему сервису',
  },
  becomePartner: 'Стать партнером',
  integrationSection: {
    title: 'Быстрая интеграция. Стабильный поток',
    orderFlow: {
      0: 'Наш менеджер принимает вашу заявку',
      1: 'Мы подготавливаем предложение и подписываем договор',
      2: 'Интегрируем вас в нашу систему и вы начинаете получать заявки',
    },
  },
  usefulSection: {
    title: 'Кому мы будем полезны',
    text: 'Мы будем полезны банкам, МФО, МКО, небанковским кредитным организациям, полным и коммандитным товариществам',
    ifText: 'Мы будем полезны, если вы:',
    infoList: {
      0: 'Готовы кредитовать покупки клиентов',
      1: 'Хотите повысить свои выдачи, и вам нужны заявки',
      2: 'Хотите снизить расходы на выдачу и сократить время заполнения заявки',
      3: 'Хотите быстро интегрироваться и начать выдачи',
      4: 'Хотите обогатить ваш скоринг новыми данными',
    },
  },
  queriesSection: {
    title: 'Только те заявки, которые вам нужны',
    infoList: {
      0: 'Мы готовы учесть все ваши пожелания по параметрам входящих к вам заявок, не отправляя вам те, которые для вас не подходят',
      1: 'Можем присылать вам заявки только с определенными параметрами, из определенного региона, с ограничениями по сумме, возрасту, типам товаров и услуг',
    },
  },
  form: {
    title: 'Расти продажи с нами!',
    name: 'Имя',
    companyType: 'Тип финансовой организации',
    companyName: 'Название организации',
    send: 'Отправить',
    hint1: 'Отправляя заявку, вы соглашаетесь с',
    hint2: 'политикой обработки персональных данных',
    privacyLink: '/files/policy_rus.pdf',
    orgTypes: {
      1: 'Банк',
      2: 'МФО',
      3: 'МКО',
      4: 'Небанковская кредитная организация',
      5: 'Полное или коммандитное товарищество',
      6: 'Другой тип финансовой организации',
    },
    errors: {
      name: 'Введите имя',
      companyType: 'Введите тип финансовой организации',
      companyName: 'Введите название организации',
      phone: 'Введите номер телефона',
      wrongPhone: 'Неверный формат телефона',
    },
  },
  meta: {
    title: 'Партнерство для банков и финансовых организаций в сфере рассрочки',
    description:
      'FoyDa объединяет клиентов, продавцов и финансовые организации для реализации выгодных покупок в рассрочку. Сотрудничайте с нами, чтобы расширить клиентскую базу и увеличить число одобренных заявок.',
  },
  docs: {
    title: 'Простая интеграция',
    subtitle:
      'Мы подготовили подробные материалы для быстрой интеграции через API',
    buttonLink: 'Смотреть документацию',
  },
  partnersSection: {
    title: 'Наши партнеры',
  },
};
