export const sellers = {
  heroBanner: {
    underTitle: 'Превращаем посетителей в покупателей',
    title: 'Продавай больше',
    subtitle:
      'Более <important>50 000</important> довольных покупателей уже воспользовались нашей рассрочкой',
    buttonHing: 'Мы свяжемся с вами и подключим к нашему сервису',
    singleFeedback: {
      text: 'Подключил сервис и через пару месяцев продажи в моих магазинах увеличились на 50% благодаря FoyDa!',
      name: 'Фарход',
      description: 'Владелец сети магазинов электроники',
    },
    infoList: {
      0: {
        title: '+55%',
        text: 'Рост продаж после подключения',
      },
      1: {
        title: '<10 минут',
        text: 'Среднее время выдачи кредита клиенту',
      },
      2: {
        title: '+25%',
        text: 'Рост среднего чека',
      },
    },
  },
  slider: {
    0: {
      text: 'Подключил FoyDa! За день продажи выросли на 50%. Удобно следить за прибылью и ростом продаж — рекомендую всем, кто хочет быстро увеличить свои результаты!',
      name: 'Фарход',
      info: 'Владелец магазина спортивных товаров',
    },
    1: {
      text: 'Наши клиенты стали чаще выбирать более дорогие комплекты мебели, потому что теперь они могут себе это позволить. Плюс деньги сразу поступают на счет, что помогает нам эффективно управлять прибылью. ',
      name: 'Муродбек',
      info: 'Владелец мебельной сети магазинов',
    },
    2: {
      text: 'Сотрудничество с FoyDa дало быстрый результат — продажи увеличились вдвое. Теперь покупатели могут легко себе позволить желанные товары, а магазин получает прибыль мгновенно. Невероятно удобная система, рекомендую!',
      name: 'Эльдор',
      info: 'Владелец магазина электроники',
    },
    3: {
      text: 'FoyDa помогает нам держать продажи на высоком уровне. Система работает отлично, деньги приходят быстро, и это даёт нам возможность лучше планировать бизнес-процессы. Рекомендуем всем, кто хочет упростить работу!',
      name: 'Бахром',
      info: 'Владелец сети магазинов электроники',
    },
    4: {
      text: 'После подключения FoyDa заметили рост продаж и улучшение управления финансами. Теперь деньги поступают на счет сразу, что позволило нам быстрее обновлять ассортимент и улучшать сервис. Отличный инструмент для бизнеса!',
      name: 'Юлдуз',
      info: 'Владелица магазинов товаров для дома',
    },
  },
  sendRequest: 'Оставить заявку',
  howDoesItWorkSection: {
    title: 'Как это работает',
    orderFlow: {
      0: 'Покупатель решает преобрести товар в кредит',
      1: 'Мы формируем заявку и посылаем в 5 разных банков',
      2: 'Покупатель получает одобрение и оформляет кредит',
      3: 'Деньги за товар придут на следующий день',
    },
  },
  whyIsItNeededSection: {
    title: 'Зачем вам это нужно',
    orderFlow: {
      0: 'Рост продаж до 55%, среднего чека — до 25%',
      1: 'Вся информация о продажах в кредит и рассрочку в удобном формате',
      2: 'Высокий процент одобрения. Лояльные клиенты',
    },
  },
  bigQuoteBox: {
    text: 'Подключил сервис и через пару месяцев продажи в моих магазинах увеличились на 50% благодаря FoyDa!',
    name: 'Фарход',
    description: 'Владелец сети магазинов электроники',
  },
  form: {
    title: 'Расти продажи с нами!',
    name: 'Имя',
    company: 'Название компании',
    send: 'Отправить',
    hint1: 'Отправляя заявку, вы соглашаетесь с',
    hint2: 'политикой обработки персональных данных',
    privacyLink: '/files/policy_rus.pdf',
    errors: {
      name: 'Введите имя',
      company: 'Введите название компании',
      phone: 'Введите номер телефона',
      wrongPhone: 'Неверный формат телефона',
    },
  },
  meta: {
    title: 'Рассрочки для ваших клиентов!',
    description:
      'Подключите ваш бизнес к FoyDa и предложите покупателям удобную рассрочку. Мы обеспечиваем быстрый процесс одобрения через банки и финансовые организации, чтобы вы могли привлекать больше клиентов и увеличивать продажи.',
  },
  partnersSection: {
    title: 'Наши партнеры',
  },
};
